export type LockHardwareRow = {
  row: number;
  section: string;
  code: string;
  brand: string;
  name: string;
  price: number;
};

export const lockHardwareRows: ReadonlyArray<LockHardwareRow> = [
  {
    "row": 9,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "1215",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 6040 PB без ц/мех Замок врезной б/руч (30)",
    "price": 368.41
  },
  {
    "row": 10,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "1243",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 9045 B CP без ц/м Замок врезной б/руч (30)",
    "price": 488.04
  },
  {
    "row": 11,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "1244",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 9045 B GP без ц/м Замок врезной б/руч (30)",
    "price": 488.04
  },
  {
    "row": 12,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "1245",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 9045-3RB CP без ц/м Замок врезной б/руч (30)",
    "price": 435.37
  },
  {
    "row": 13,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "1246",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 9045-3RB GP без ц/м Замок врезной б/руч (30)",
    "price": 457.14
  },
  {
    "row": 14,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2458",
    "brand": "Гардиан",
    "name": "Гардиан 10.01 4кл (ЗК.103-01) б/о без/накл Замок врезной б/руч (20)",
    "price": 1033.65
  },
  {
    "row": 15,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2459",
    "brand": "Гардиан",
    "name": "Гардиан 10.11 4кл (ЗК.103-01) ЗЩ б/о без/накл м/о 77 мм Замок врезной без/руч (15)",
    "price": 1358.86
  },
  {
    "row": 16,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2460",
    "brand": "Гардиан",
    "name": "Гардиан 12.01 б/о под ц/мех. без накл. Замок врезной б/руч (20)",
    "price": 528.87
  },
  {
    "row": 17,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2461",
    "brand": "Гардиан",
    "name": "Гардиан 12.11 б/о б/накл под ц/мех. ЗЩ м/о 85мм Замок врезной б/руч (15)",
    "price": 872.69
  },
  {
    "row": 18,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2555",
    "brand": "Д-град",
    "name": "Д-град Зенит ЗВ 1-2 Замок врезной б/руч (30)",
    "price": 562.11
  },
  {
    "row": 19,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2558",
    "brand": "Д-град",
    "name": "Д-град Зенит ЗВ 8-4.1 3кл Замок врезной б/руч (15)",
    "price": 432.29
  },
  {
    "row": 20,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "2559",
    "brand": "Д-град",
    "name": "Д-град Зенит ЗВ 8-4.1 5кл Замок врезной б/руч (15)",
    "price": 472.55
  },
  {
    "row": 21,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "12120",
    "brand": "Д-град",
    "name": "Д-град Зенит ЗВ4-3 без ручек, без ц/механизма Корпус замка (20)",
    "price": 402.45
  },
  {
    "row": 22,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "12023",
    "brand": "Птимаш",
    "name": "Птимаш ЗВ8-4.1 3 кл. Замок врезной б/руч (30)",
    "price": 358.14
  },
  {
    "row": 23,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "12127",
    "brand": "Птимаш",
    "name": "Птимаш ЗВ8-4.1 5 кл. Замок врезной б/руч (30)",
    "price": 393.9
  },
  {
    "row": 24,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "11541",
    "brand": "Птимаш",
    "name": "Птимаш ЗВ9-4 корпус сувальдного замка ПАКЕТ Замок врезной б/руч (25,20)",
    "price": 427.41
  },
  {
    "row": 25,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "4342",
    "brand": "Рязань",
    "name": "Рязань ЗВ 8-4С/03 76500 Замок врезной б/руч (30)",
    "price": 602.23
  },
  {
    "row": 26,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "4346",
    "brand": "Рязань",
    "name": "Рязань ЗВ 8-4С/13 САМ-МИНИ 2ригеля 76610 Замок врезной б/руч (30)",
    "price": 428.85
  },
  {
    "row": 27,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "9273",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 189-4MF-5К CP хром крест.ключ Замок врезной б/руч (30)",
    "price": 508.65
  },
  {
    "row": 28,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "9274",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 955-5К CP хром крест.ключ Замок врезной б/руч (60)",
    "price": 486.13
  },
  {
    "row": 29,
    "section": "Врезные замки  без ручек для деревянных дверей",
    "code": "7434",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ Россия ЗВ1-2С Замок врезной б/руч (30)",
    "price": 539.78
  },
  {
    "row": 31,
    "section": "Врезные замки для китайских металлических дверей",
    "code": "1558",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗВ1-08А-С без ц/мех.б/о для кит.металл.дверей Замок врезной б/руч (20)",
    "price": 671.79
  },
  {
    "row": 32,
    "section": "Врезные замки для китайских металлических дверей",
    "code": "1559",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗВ1-09А без ц/мех.б/о для кит.металл.дверей Замок врезной б/руч (20)",
    "price": 455.95
  },
  {
    "row": 33,
    "section": "Врезные замки для китайских металлических дверей",
    "code": "9329",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ ЗВ1-08A-B СТ без ц/мех.б/о для кит.металл.дверей Замок врезной б/руч (20)",
    "price": 306
  },
  {
    "row": 34,
    "section": "Врезные замки для китайских металлических дверей",
    "code": "7841",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ ЗВ1-09СТ без ц/мех.б/о для кит.металл.дверей Замок врезной б/руч (20)",
    "price": 260.67
  },
  {
    "row": 36,
    "section": "Врезные замки для металлических дверей",
    "code": "14937",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ1-3(16).60.00.08 хром, без ц/механизма, б/о. Корпус замка для металлических дверей (20)",
    "price": 580.61
  },
  {
    "row": 37,
    "section": "Врезные замки для металлических дверей",
    "code": "14938",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-3(14).60.85.08 хром, без ручек, без ц/м, б/о. Корпус замка для металлических дверей (20)",
    "price": 436.72
  },
  {
    "row": 38,
    "section": "Врезные замки для металлических дверей",
    "code": "14935",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ8-6.60.00.3(14).08 хром сувальд б/о б/наклад 5кл. Замок врезной для метал. Дверей (20)",
    "price": 480.51
  },
  {
    "row": 39,
    "section": "Врезные замки для металлических дверей",
    "code": "14934",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ8-8.60.00.3(16).08 хром сувальд б/о б/наклад 5кл. Замок врезной для метал. дверей (20)",
    "price": 819.61
  },
  {
    "row": 40,
    "section": "Врезные замки для металлических дверей",
    "code": "14933",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ9-8.60.85.3(16).08 хром сувальд б/о б/наклад 5кл. Замок врезной для метал. дверей (10) (12)",
    "price": 1124.93
  },
  {
    "row": 41,
    "section": "Врезные замки для металлических дверей",
    "code": "2487",
    "brand": "Гардиан",
    "name": "Гардиан 30.11 4кл (ЗК.303-Н) б/о б/накл. м/о 77 Замок врезной тяж (15)",
    "price": 1826.41
  },
  {
    "row": 42,
    "section": "Врезные замки для металлических дверей",
    "code": "2489",
    "brand": "Гардиан",
    "name": "Гардиан 30.12 4кл (ЗК303Н/92,5) ЗЩ ЗД б/о б/накл Замок врезной тяж (12)",
    "price": 1725.67
  },
  {
    "row": 43,
    "section": "Врезные замки для металлических дверей",
    "code": "2490",
    "brand": "Гардиан",
    "name": "Гардиан 30.15 4кл (ЗК303Н/92,5) ЗЩ ЗД б/о без/накл Замок врезной тяж. (10)",
    "price": 1864.73
  },
  {
    "row": 44,
    "section": "Врезные замки для металлических дверей",
    "code": "2491",
    "brand": "Гардиан",
    "name": "Гардиан 32.01 под ц/м без/накл. б/о Замок врезной б/ручек (20)",
    "price": 920.87
  },
  {
    "row": 45,
    "section": "Врезные замки для металлических дверей",
    "code": "2492",
    "brand": "Гардиан",
    "name": "Гардиан 32.11 под ц/м ЗЩ б/о б/накл м/о 85 Замок врезной тяжелый (15)",
    "price": 1054.46
  },
  {
    "row": 46,
    "section": "Врезные замки для металлических дверей",
    "code": "10749",
    "brand": "Рязань",
    "name": "Рязань G 4-3/85Г \"BORDER\" без ЦМ 79060 Замок врезной тяж.(12)",
    "price": 895.73
  },
  {
    "row": 47,
    "section": "Врезные замки для металлических дверей",
    "code": "10747",
    "brand": "Рязань",
    "name": "Рязань G 8-6 Э \"BORDER\" 87327 Замок врезной тяж (18)",
    "price": 915.39
  },
  {
    "row": 48,
    "section": "Врезные замки для металлических дверей",
    "code": "9702",
    "brand": "Рязань",
    "name": "Рязань ЗВ 4-3/85К б/о без ЦМ м/о 85мм 79059 Замок врезной тяжелый (12)",
    "price": 971.03
  },
  {
    "row": 49,
    "section": "Врезные замки для металлических дверей",
    "code": "10745",
    "brand": "Рязань",
    "name": "Рязань ЗВ 8-8 Г/14 (G 8-8) б/о\"BORDER\" 87325 Замок врезной тяж (18)",
    "price": 987.31
  },
  {
    "row": 50,
    "section": "Врезные замки для металлических дверей",
    "code": "4429",
    "brand": "Рязань",
    "name": "Рязань ЗВ 9-8МК.З/15 ЛП8 универсал. \"BORDER\" б/о 77937 Замок врезной тяж (6)",
    "price": 2670.63
  },
  {
    "row": 51,
    "section": "Врезные замки для металлических дверей",
    "code": "5257",
    "brand": "Эльбор",
    "name": "Эльбор 1.06.01.5.5 Гранит б/о Замок врезной тяж (10)",
    "price": 2064.02
  },
  {
    "row": 52,
    "section": "Врезные замки для металлических дверей",
    "code": "5266",
    "brand": "Эльбор",
    "name": "Эльбор 1.06.40.5.1 Гранит левый задв б/о Замок врезной тяж (10)",
    "price": 2220.6
  },
  {
    "row": 53,
    "section": "Врезные замки для металлических дверей",
    "code": "5269",
    "brand": "Эльбор",
    "name": "Эльбор 1.06.41.5.5 Гранит правый задв б/о 5кл Замок врезной тяж (10)",
    "price": 2220.6
  },
  {
    "row": 55,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "13347",
    "brand": "AVERS",
    "name": "AVERS 2000-Panic-ZN без ц/м б/о антипаника Замок врезной тяж.(24)",
    "price": 656.98
  },
  {
    "row": 56,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "17221",
    "brand": "AVERS",
    "name": "AVERS 2000-ZN (B2B) без ц/м б/о противопожарный б/руч Замок врезной тяж.(24)",
    "price": 361.34
  },
  {
    "row": 57,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "1732",
    "brand": "AVERS",
    "name": "AVERS 2000-ZN без ц/м б/о противопожарный б/руч Замок врезной тяж.(24)",
    "price": 361.34
  },
  {
    "row": 58,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "13636",
    "brand": "Апекс",
    "name": "Апекс 1900-ZN противопожарный без ц/м б/о Замок врезной тяж. (24)",
    "price": 817.94
  },
  {
    "row": 59,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "1733",
    "brand": "Апекс",
    "name": "Апекс 2000-Panic-ZN без ц/м б/о Замок врезной тяж.(24)",
    "price": 1217.61
  },
  {
    "row": 60,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "15400",
    "brand": "Апекс",
    "name": "Апекс 8300-INOX (B2B) м/о 72 мм нерж.сталь без ЦМ Замок врезной противопожарный (20) НОВИНКА",
    "price": 755.53
  },
  {
    "row": 61,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "2315",
    "brand": "Балашиха",
    "name": "Балашиха ЗВ4 402.0.0 [ЗВ-4-02] б/о без ц/м Замок врезной б/руч (20)",
    "price": 735.38
  },
  {
    "row": 62,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "10378",
    "brand": "Крит",
    "name": "Крит ЗВ-7РМП-004-Хп противопожар. б/о, м/о 85мм , арт.00047 Замок врезной тяж.(10)",
    "price": 834.37
  },
  {
    "row": 63,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "8117",
    "brand": "Рязань",
    "name": "Рязань ЗВ 4-31/55 б/о без ц/м 78919 ( корпус) скруг.планка Замок врезной тяж. (25)",
    "price": 456.8
  },
  {
    "row": 64,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "8210",
    "brand": "Рязань",
    "name": "Рязань ЗВ 4-31/55 У2 б/о без ц/м \"BORDER\" 78931 (корпус) Замок врезной тяж. (25)",
    "price": 475.87
  },
  {
    "row": 65,
    "section": "Замки противопожарные, для технических дверей, антипаника",
    "code": "14866",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ Строитель (SD 1739) (7265) без ц/м б/о замок врезной (20)",
    "price": 237.5
  },
  {
    "row": 67,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "12567",
    "brand": "KALE",
    "name": "KALE 153 20mm W/B никель м/о 85мм без ЦМ Замок врезной б/руч (30)",
    "price": 594.98
  },
  {
    "row": 68,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "10503",
    "brand": "KALE",
    "name": "KALE 153 25mm W/B никель б/мех.секр., м/о 85мм Замок врезной б/руч (30)",
    "price": 574.53
  },
  {
    "row": 69,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "1230",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 7011-20 СР хром узкопроф с защ. б/мех.Замок врезной б/руч (30)",
    "price": 375.41
  },
  {
    "row": 70,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "1233",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 7016-20 СР хром узкопроф с/ролик.фикс б/мех. Замок врезной б/руч (30)",
    "price": 383.45
  },
  {
    "row": 71,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "10815",
    "brand": "Апекс",
    "name": "Апекс 7300-20-NIS мат. никель 20мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 473.68
  },
  {
    "row": 72,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "10816",
    "brand": "Апекс",
    "name": "Апекс 7300-25-NIS мат. никель 25мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 486.33
  },
  {
    "row": 73,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15884",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 1-1П.20.00.20.04 (71-K-CR) хром 5кл. Замок врезной б/руч (30)",
    "price": 581.49
  },
  {
    "row": 74,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15886",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.20.85.23.08 нерж. сталь 20мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 377.68
  },
  {
    "row": 75,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15887",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.25.85.23.08 нерж. сталь 25мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 389.58
  },
  {
    "row": 76,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15874",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.25.92.16.08 нерж. сталь 25мм с/о, под ц/м, м/о 92мм Замок врезной б/руч (30)",
    "price": 551.6
  },
  {
    "row": 77,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15888",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.30.85.23.08 нерж. сталь 30мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 395.53
  },
  {
    "row": 78,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15889",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.35.85.23.08 нерж. сталь 35мм под ц/м, м/о 85 мм Замок врезной б/руч (30)",
    "price": 403.87
  },
  {
    "row": 79,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "15876",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ 4-1.35.92.16.08 нерж. сталь 35мм с/о, под ц/м, м/о 92мм Замок врезной б/руч (30)",
    "price": 589.74
  },
  {
    "row": 80,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17727",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-1.20.01.8017 коричневый БЕЗ МЦ Замок для КАЛИТКИ врезной с ручкой",
    "price": 679.59
  },
  {
    "row": 81,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17726",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-1.25.01.8017 коричневый БЕЗ МЦ Замок для КАЛИТКИ врезной с ручкой",
    "price": 691.15
  },
  {
    "row": 82,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17724",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-1.25.01.8017 коричневый МЦ МАХ 80мм перф.ключ/ключ. Замок для КАЛИТКИ врезной с ручкой",
    "price": 982.86
  },
  {
    "row": 83,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17723",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-1В.20.01.8017 коричневый МЦ МАХ 70мм перф.ключ/верт.Замок для КАЛИТКИ врезной с ручкой",
    "price": 1012.45
  },
  {
    "row": 84,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17725",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ЗВ4-1В.25.01.8017 коричневый МЦ МАХ 80мм перф.ключ/верт.Замок для КАЛИТКИ врезной с ручкой",
    "price": 1032.34
  },
  {
    "row": 85,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "2500",
    "brand": "Гардиан",
    "name": "Гардиан PROFI (ПРОФИ) 25.11.16 б/о без ц/м, м/о 92мм Замок врезной б/руч (15)",
    "price": 639.46
  },
  {
    "row": 86,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17657",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.01.7016 серый антрацит, ключ-ключ Замок врезной с/руч (20)",
    "price": 768.67
  },
  {
    "row": 87,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17659",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.01.8017 коричневый, ключ-ключ Замок врезной с/руч (20)",
    "price": 768.67
  },
  {
    "row": 88,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17658",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.01.9005 черный, ключ-ключ Замок врезной с/руч (20)",
    "price": 768.67
  },
  {
    "row": 89,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17656",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.01.9016 белый, ключ-ключ Замок врезной с/руч (20)",
    "price": 768.67
  },
  {
    "row": 90,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17661",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.02.7016 серый антрацит, ключ-вертушка Замок врезной с/руч (20)",
    "price": 786.76
  },
  {
    "row": 91,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17663",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.02.8017 коричневый, ключ-вертушка Замок врезной с/руч (20)",
    "price": 786.76
  },
  {
    "row": 92,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17662",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.02.9005 черный, ключ-вертушка Замок врезной с/руч (20)",
    "price": 786.76
  },
  {
    "row": 93,
    "section": "Замки узкопрофильные для калиток, дверей из алюминиевого и ПВХ профиля",
    "code": "17660",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 8520.02.9016 белый, ключ-вертушка Замок врезной с/руч (20)",
    "price": 786.76
  },
  {
    "row": 95,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "16899",
    "brand": "StahlBuro",
    "name": "StahlBuro 138-22М с ответ.пл. замок мебельный (240,12)",
    "price": 49.34
  },
  {
    "row": 96,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "6552",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 705-1 к замку ключ трехгранный (1500,500,10!!!)",
    "price": 40.7
  },
  {
    "row": 97,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "6551",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 705-1 под трехгранный ключ хром без ключей Замок врезной (400,40)",
    "price": 108.98
  },
  {
    "row": 98,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "13423",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ ЗМ 0802 (3128) 20мм квадрат.основание Замок мебельный (240,12)",
    "price": 130.07
  },
  {
    "row": 99,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "14687",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ ЗМ16мм (400KC) пластик Замок мебельный (200,20)",
    "price": 49.08
  },
  {
    "row": 100,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "14688",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ ЗМ20мм (400KC) пластик Замок мебельный (200,20)",
    "price": 51.62
  },
  {
    "row": 101,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "8502",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ почтовый ЗП16мм В СБОРЕ Замок мебельный (600,30)",
    "price": 75.22
  },
  {
    "row": 102,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "8503",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ почтовый ЗП20мм В СБОРЕ Замок мебельный (200,20)",
    "price": 85.71
  },
  {
    "row": 103,
    "section": "Замки  мебельные, почтовые и для электрощитов",
    "code": "8504",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ почтовый ЗП25мм В СБОРЕ Замок мебельный (600,30)",
    "price": 91.43
  },
  {
    "row": 106,
    "section": "Замки навесные всепогодные",
    "code": "6775",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 374П всепогодный 6 кл. d6,2мм Замок навесной (72,6)",
    "price": 183.64
  },
  {
    "row": 107,
    "section": "Замки навесные всепогодные",
    "code": "7830",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 374ПД всепогодный 6 кл. d6,2мм дл.дужка Замок навесной (72,6)",
    "price": 201.39
  },
  {
    "row": 108,
    "section": "Замки навесные всепогодные",
    "code": "6776",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 375П всепогодный. 6 кл. d8,5мм Замок навесной (48,6)",
    "price": 278.36
  },
  {
    "row": 109,
    "section": "Замки навесные всепогодные",
    "code": "7831",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 375ПД всепогодный 6 кл. d8,5мм дл.дужка Замок навесной (48,6)",
    "price": 307.51
  },
  {
    "row": 110,
    "section": "Замки навесные всепогодные",
    "code": "6777",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 376П всепогодный 6 кл. d10мм Замок навесной (24,6)",
    "price": 391.94
  },
  {
    "row": 111,
    "section": "Замки навесные всепогодные",
    "code": "6778",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч- 377П всепогодный 6 кл. d11мм Замок навесной (24,6)",
    "price": 504.16
  },
  {
    "row": 112,
    "section": "Замки навесные всепогодные",
    "code": "13458",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 0340-01 всепогодный 5кл. d=8мм Замок навесной (36,6)",
    "price": 317.39
  },
  {
    "row": 113,
    "section": "Замки навесные всепогодные",
    "code": "13459",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 0350-01 всепогодный 5кл. d=11мм Замок навесной (36,6)",
    "price": 419.42
  },
  {
    "row": 114,
    "section": "Замки навесные всепогодные",
    "code": "15855",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 1-П54-01 ПЛ всепогодный 5 кл. d=8,6мм Замок навесной (48,6)",
    "price": 446.63
  },
  {
    "row": 115,
    "section": "Замки навесные всепогодные",
    "code": "15852",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 1-П70 ПЛ всепогодный 5 кл. d=10,6мм Замок навесной (24,6)",
    "price": 491.52
  },
  {
    "row": 116,
    "section": "Замки навесные всепогодные",
    "code": "15857",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 1-П70-01 ПЛ всепогодный 5 кл. d=10,6мм Замок навесной (24,6)",
    "price": 539.08
  },
  {
    "row": 117,
    "section": "Замки навесные всепогодные",
    "code": "13982",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н45-01 ПЛ всепогодный 5кл. d=6мм Замок навесной (72,12)",
    "price": 214.89
  },
  {
    "row": 118,
    "section": "Замки навесные всепогодные",
    "code": "13983",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н55 ПЛ всепогодный 5кл. d=8мм Замок навесной (36,6)",
    "price": 264.65
  },
  {
    "row": 119,
    "section": "Замки навесные всепогодные",
    "code": "13984",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н55-01 ПЛ всепогодный 5кл. d=8мм Замок навесной (36,6)",
    "price": 278.28
  },
  {
    "row": 120,
    "section": "Замки навесные всепогодные",
    "code": "13985",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н65 ПЛ всепогодный 5кл. d=9мм Замок навесной (36,6)",
    "price": 306.45
  },
  {
    "row": 121,
    "section": "Замки навесные всепогодные",
    "code": "13986",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н65-01 ПЛ всепогодный 5кл. d=9мм Замок навесной (36,6)",
    "price": 329.31
  },
  {
    "row": 122,
    "section": "Замки навесные всепогодные",
    "code": "13654",
    "brand": "БУЛАТ",
    "name": "БУЛАТ ВС 3-Н75-01 ПЛ всепогодный 5кл. d=10мм Замок навесной (24,6)",
    "price": 411.76
  },
  {
    "row": 125,
    "section": "Замки навесные с U-образной дужкой",
    "code": "985",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-1С d12мм Замок навесной (48,6!!!)",
    "price": 324.02
  },
  {
    "row": 126,
    "section": "Замки навесные с U-образной дужкой",
    "code": "987",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-26-01С d8мм Замок навесной (72,6!!!)",
    "price": 208.53
  },
  {
    "row": 127,
    "section": "Замки навесные с U-образной дужкой",
    "code": "988",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-26С d8мм Замок навесной (72,6!!!)",
    "price": 190.5
  },
  {
    "row": 128,
    "section": "Замки навесные с U-образной дужкой",
    "code": "989",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-27-01С d10мм Замок навесной (72,6!!!)",
    "price": 255.34
  },
  {
    "row": 129,
    "section": "Замки навесные с U-образной дужкой",
    "code": "991",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-27С d10мм Замок навесной (72,6!!!)",
    "price": 239.49
  },
  {
    "row": 130,
    "section": "Замки навесные с U-образной дужкой",
    "code": "998",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-4-01С d10мм Замок навесной (72,6!!!)",
    "price": 279.22
  },
  {
    "row": 131,
    "section": "Замки навесные с U-образной дужкой",
    "code": "999",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-4С d10мм Замок навесной (72,6!!!)",
    "price": 245.83
  },
  {
    "row": 132,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1005",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2С d14мм Замок навесной (48,6!!!)",
    "price": 398.69
  },
  {
    "row": 133,
    "section": "Замки навесные с U-образной дужкой",
    "code": "16833",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-038 EXTRA (ЭКСТРА) d6мм 4кл. Замок навесной (144,12)",
    "price": 140.65
  },
  {
    "row": 134,
    "section": "Замки навесные с U-образной дужкой",
    "code": "16834",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-038Д EXTRA (ЭКСТРА) дл.дужка d6мм 4кл. Замок навесной (96,12)",
    "price": 147.91
  },
  {
    "row": 135,
    "section": "Замки навесные с U-образной дужкой",
    "code": "16835",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-050 EXTRA (ЭКСТРА) d8мм 4кл. Замок навесной (72,12)",
    "price": 207.63
  },
  {
    "row": 136,
    "section": "Замки навесные с U-образной дужкой",
    "code": "16837",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-060 EXTRA (ЭКСТРА) d9,8мм 4кл. Замок навесной (48,12)",
    "price": 273.5
  },
  {
    "row": 137,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1401",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-330 d5мм полимер 5кл. Замок навесной (144,12!!!)",
    "price": 90.53
  },
  {
    "row": 138,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1400",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-330Д дл.дужка d5мм 5кл. Замок навесной (144,12!!!)",
    "price": 100.19
  },
  {
    "row": 139,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1405",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-340 d5мм полимер 5кл. Замок навесной (144,12!!!)",
    "price": 105.56
  },
  {
    "row": 140,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1404",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-340Д дл.дужка d5мм 5кл. Замок навесной (96,12!!!)",
    "price": 118.84
  },
  {
    "row": 141,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1408",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-350 d8мм полимер 5кл. Замок навесной (72,6!!!)",
    "price": 188.05
  },
  {
    "row": 142,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1407",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-350Д дл.дужка d8мм 5кл. Замок навесной (48,6!!!)",
    "price": 202.64
  },
  {
    "row": 143,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1412",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-360 d9мм полимер 5кл. Замок навесной (48,6!!!)",
    "price": 281.36
  },
  {
    "row": 144,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1411",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-360Д дл.дужка d9мм 5кл. Замок навесной (36,6!!!)",
    "price": 309
  },
  {
    "row": 145,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1414",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-375 d10мм полимер 5кл. Замок навесной (24,6!!!)",
    "price": 383.54
  },
  {
    "row": 146,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1413",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-375Д дл.дужка d10мм 5кл. Замок навесной (24,6!!!)",
    "price": 417.84
  },
  {
    "row": 147,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1420",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-460 d9мм 5кл. Замок навесной (48,6!!!)",
    "price": 243.87
  },
  {
    "row": 148,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1421",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-470 d10мм 5кл. Замок навесной (36,6!!!)",
    "price": 294.59
  },
  {
    "row": 149,
    "section": "Замки навесные с U-образной дужкой",
    "code": "1422",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-480 d11мм 5кл. Замок навесной (24,6!!!)",
    "price": 354.95
  },
  {
    "row": 150,
    "section": "Замки навесные с U-образной дужкой",
    "code": "3208",
    "brand": "Кунгур",
    "name": "Кунгур ВС-5 контр цинк Замок навесной (10!!!)",
    "price": 129.21
  },
  {
    "row": 151,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4859",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ AL-660 d9,5мм ЕВРОПАКЕТ Замок навесной (120,30,15)",
    "price": 160.39
  },
  {
    "row": 152,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4860",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ AL-660L d9,5мм ЕВРОПАКЕТ Замок навесной (120,30,15)",
    "price": 169.88
  },
  {
    "row": 153,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4861",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ AL-750 d7,5мм ЕВРОПАКЕТ Замок навесной (120,30,15)",
    "price": 115.06
  },
  {
    "row": 154,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4862",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ AL-760 d9мм ЕВРОПАКЕТ Замок навесной (120,30,15)",
    "price": 142.48
  },
  {
    "row": 155,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4864",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ AL-780 d12,5мм ЕВРОПАКЕТ Замок навесной (80,20,10)",
    "price": 217.79
  },
  {
    "row": 156,
    "section": "Замки навесные с U-образной дужкой",
    "code": "11521",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-325 d3,8мм ЕВРОПАКЕТ Замок навесной (360,45)",
    "price": 56
  },
  {
    "row": 157,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4865",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-330 d4,5мм ЕВРОПАКЕТ Замок навесной (200,25)",
    "price": 68.97
  },
  {
    "row": 158,
    "section": "Замки навесные с U-образной дужкой",
    "code": "13386",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-330L дл.дужка d4,5мм ЕВРОПАКЕТ Замок навесной (200,25)",
    "price": 73.82
  },
  {
    "row": 159,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4866",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-340 d5,5мм ЕВРОПАКЕТ Замок навесной (200,25)",
    "price": 82.31
  },
  {
    "row": 160,
    "section": "Замки навесные с U-образной дужкой",
    "code": "13387",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-340L дл.дужка d5,5мм ЕВРОПАКЕТ Замок навесной (200,25)",
    "price": 88.81
  },
  {
    "row": 161,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4867",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-350 d6мм ЕВРОПАКЕТ Замок навесной (160,20)",
    "price": 118.38
  },
  {
    "row": 162,
    "section": "Замки навесные с U-образной дужкой",
    "code": "13388",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-350L дл.дужка d6мм ЕВРОПАКЕТ Замок навесной (160,20)",
    "price": 126.66
  },
  {
    "row": 163,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4868",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-360 d7мм ЕВРОПАКЕТ Замок навесной (80,10)",
    "price": 180.79
  },
  {
    "row": 164,
    "section": "Замки навесные с U-образной дужкой",
    "code": "13389",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-360L дл.дужка d7мм ЕВРОПАКЕТ Замок навесной (80,10)",
    "price": 186.43
  },
  {
    "row": 165,
    "section": "Замки навесные с U-образной дужкой",
    "code": "4869",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ HG-375 d8мм ЕВРОПАКЕТ Замок навесной (64,8)",
    "price": 250.98
  },
  {
    "row": 167,
    "section": "Замки навесные с прямой дужкой",
    "code": "5755",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-760 d10мм Замок навесной (72,6)",
    "price": 351.54
  },
  {
    "row": 168,
    "section": "Замки навесные с прямой дужкой",
    "code": "5756",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-770 d12мм Замок навесной (36,6)",
    "price": 433.64
  },
  {
    "row": 169,
    "section": "Замки навесные с прямой дужкой",
    "code": "5757",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС1Ч-780 d12мм Замок навесной (36,6)",
    "price": 519.08
  },
  {
    "row": 170,
    "section": "Замки навесные с прямой дужкой",
    "code": "982",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-10-01С Замок навесной (18)",
    "price": 544.56
  },
  {
    "row": 171,
    "section": "Замки навесные с прямой дужкой",
    "code": "984",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-10С Замок навесной (12)",
    "price": 748.29
  },
  {
    "row": 172,
    "section": "Замки навесные с прямой дужкой",
    "code": "995",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-3-01С d12мм Замок навесной (24)",
    "price": 455.84
  },
  {
    "row": 173,
    "section": "Замки навесные с прямой дужкой",
    "code": "996",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-3-02С d11мм Замок навесной (36)",
    "price": 376.81
  },
  {
    "row": 174,
    "section": "Замки навесные с прямой дужкой",
    "code": "997",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-3С d13мм Замок навесной (24)",
    "price": 512.28
  },
  {
    "row": 175,
    "section": "Замки навесные с прямой дужкой",
    "code": "12597",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ KD-80 d11мм Замок навесной (20)",
    "price": 452.67
  },
  {
    "row": 177,
    "section": "Замки под один ключ и мастер-системы",
    "code": "990",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-27КА тип1 с одной секретностью d10мм Замок навесной (72,6!!!)",
    "price": 249.85
  },
  {
    "row": 178,
    "section": "Замки под один ключ и мастер-системы",
    "code": "5329",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-27КА тип2 с одной секретностью d10мм Замок навесной (72,6!!!)",
    "price": 249.85
  },
  {
    "row": 179,
    "section": "Замки под один ключ и мастер-системы",
    "code": "6665",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС2-27КА тип3 с одной секретностью d10мм Замок навесной (72,6!!!)",
    "price": 249.85
  },
  {
    "row": 180,
    "section": "Замки под один ключ и мастер-системы",
    "code": "16888",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС-3.01КА (РУ) d=7мм одна секретность (без паспорта) Замок навесной (35)",
    "price": 153.73
  },
  {
    "row": 181,
    "section": "Замки под один ключ и мастер-системы",
    "code": "15017",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС-3КА (РУ) d=7мм одна секретность (без паспорта) Замок навесной (40)",
    "price": 183.3
  },
  {
    "row": 182,
    "section": "Замки под один ключ и мастер-системы",
    "code": "1491",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ВС-3КА БЛИСТЕР d=7мм одна секретность Замок навесной (60)",
    "price": 225.6
  },
  {
    "row": 183,
    "section": "Замки под один ключ и мастер-системы",
    "code": "12441",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР для ВС-3КА, ВС-3.01КА, ВС-3.01Д КА ключ (1000)",
    "price": 28.93
  },
  {
    "row": 186,
    "section": "Замки накладные для деревянных дверей",
    "code": "1184",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 556 BN-R Замок накладной (20)",
    "price": 784.02
  },
  {
    "row": 187,
    "section": "Замки накладные для деревянных дверей",
    "code": "5880",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР LT600 BN-R Замок накладной (20)",
    "price": 966.39
  },
  {
    "row": 188,
    "section": "Замки накладные для деревянных дверей",
    "code": "1577",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН 1-3А Замок накладной (20)",
    "price": 755.05
  },
  {
    "row": 189,
    "section": "Замки накладные для деревянных дверей",
    "code": "1578",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН 1-3А-1 Замок накладной (20)",
    "price": 705.34
  },
  {
    "row": 190,
    "section": "Замки накладные для деревянных дверей",
    "code": "1582",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-1 А Замок накладной (20)",
    "price": 631.7
  },
  {
    "row": 191,
    "section": "Замки накладные для деревянных дверей",
    "code": "6676",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-1 КЗ Замок накладной (20)",
    "price": 701.28
  },
  {
    "row": 192,
    "section": "Замки накладные для деревянных дверей",
    "code": "17219",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-1.2 Замок накладной (20)",
    "price": 701.9
  },
  {
    "row": 193,
    "section": "Замки накладные для деревянных дверей",
    "code": "1583",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-2 А Замок накладной (20)",
    "price": 627.44
  },
  {
    "row": 194,
    "section": "Замки накладные для деревянных дверей",
    "code": "12423",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-2-3 (+) (Ф ПЛЮС) Замок накладной НОВИНКА (20)",
    "price": 864.05
  },
  {
    "row": 195,
    "section": "Замки накладные для деревянных дверей",
    "code": "10731",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-2-3 (Ф) Замок накладной (20)",
    "price": 822.97
  },
  {
    "row": 196,
    "section": "Замки накладные для деревянных дверей",
    "code": "10733",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-43 Замок накладной НОВИНКА (20)",
    "price": 886.1
  },
  {
    "row": 197,
    "section": "Замки накладные для деревянных дверей",
    "code": "15988",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-АС Замок накладной (20)",
    "price": 976.26
  },
  {
    "row": 198,
    "section": "Замки накладные для деревянных дверей",
    "code": "15990",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1-М1 Замок накладной (20)",
    "price": 1021.04
  },
  {
    "row": 199,
    "section": "Замки накладные для деревянных дверей",
    "code": "16224",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1.1 НТ Замок накладной (20)",
    "price": 652.92
  },
  {
    "row": 200,
    "section": "Замки накладные для деревянных дверей",
    "code": "16225",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1.2 НТ Замок накладной (20)",
    "price": 621.83
  },
  {
    "row": 201,
    "section": "Замки накладные для деревянных дверей",
    "code": "17846",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1.3 НТ Замок накладной (24)",
    "price": 662.46
  },
  {
    "row": 202,
    "section": "Замки накладные для деревянных дверей",
    "code": "6675",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН1А-1М Замок накладной (20)",
    "price": 616.65
  },
  {
    "row": 203,
    "section": "Замки накладные для деревянных дверей",
    "code": "1584",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН2А Замок накладной (20)",
    "price": 708.74
  },
  {
    "row": 204,
    "section": "Замки накладные для деревянных дверей",
    "code": "10732",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН3А (П) Замок накладной НОВИНКА (20)",
    "price": 830.69
  },
  {
    "row": 205,
    "section": "Замки накладные для деревянных дверей",
    "code": "7096",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗН6А Замок накладной (20)",
    "price": 1090.13
  },
  {
    "row": 206,
    "section": "Замки накладные для деревянных дверей",
    "code": "17290",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗНД 2А Замок накладной (20)",
    "price": 708.74
  },
  {
    "row": 207,
    "section": "Замки накладные для деревянных дверей",
    "code": "12899",
    "brand": "Птимаш",
    "name": "Птимаш ЗН4-1 бронза Замок накладной (30)",
    "price": 407.7
  },
  {
    "row": 208,
    "section": "Замки накладные для деревянных дверей",
    "code": "12898",
    "brand": "Птимаш",
    "name": "Птимаш ЗН4-1 медь Замок накладной (30)",
    "price": 407.7
  },
  {
    "row": 209,
    "section": "Замки накладные для деревянных дверей",
    "code": "12900",
    "brand": "Птимаш",
    "name": "Птимаш ЗН4-1 серебро Замок накладной (30)",
    "price": 407.7
  },
  {
    "row": 210,
    "section": "Замки накладные для деревянных дверей",
    "code": "12942",
    "brand": "Птимаш",
    "name": "Птимаш ЗН4-1 черный Замок накладной (30)",
    "price": 407.7
  },
  {
    "row": 211,
    "section": "Замки накладные для деревянных дверей",
    "code": "4446",
    "brand": "Рязань",
    "name": "Рязань ЗНД-1А 88400 Замок накладной (20)",
    "price": 791.66
  },
  {
    "row": 212,
    "section": "Замки накладные для деревянных дверей",
    "code": "4447",
    "brand": "Рязань",
    "name": "Рязань ЗНД-1А/Д полимер 88300 Замок накладной (20)",
    "price": 809.87
  },
  {
    "row": 214,
    "section": "Замки накладные для металлических дверей",
    "code": "16854",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗГЦ серебро замок накладной тяж. (5)",
    "price": 1726.99
  },
  {
    "row": 215,
    "section": "Замки накладные для металлических дверей",
    "code": "17218",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР ЗНЦ крестов.ключ замок накладной тяж. (5)",
    "price": 1903.06
  },
  {
    "row": 216,
    "section": "Замки накладные для металлических дверей",
    "code": "2654",
    "brand": "Д-град",
    "name": "Д-град Зенит ЗН4-2 бронза Замок тяж. (10)",
    "price": 1111.25
  },
  {
    "row": 217,
    "section": "Замки накладные для металлических дверей",
    "code": "14692",
    "brand": "Рязань",
    "name": "Рязань ЗН4-6/22 (КЦ-71).У2 САМ 85812 Замок накладной сейфовый (36)",
    "price": 437.99
  },
  {
    "row": 218,
    "section": "Замки накладные для металлических дверей",
    "code": "4509",
    "brand": "С-Пб",
    "name": "С-Пб (Богатырь С) Сейфовый Замок накладной тяж (10)",
    "price": 1656.61
  },
  {
    "row": 219,
    "section": "Замки накладные для металлических дверей",
    "code": "4487",
    "brand": "С-Пб",
    "name": "С-Пб Богатырь 2 Замок гаражный тяж (10)",
    "price": 1856.76
  },
  {
    "row": 220,
    "section": "Замки накладные для металлических дверей",
    "code": "8649",
    "brand": "С-Пб",
    "name": "С-Пб Богатырь М с/вертуш ( 1 отв.планка) Замок гаражный тяж (10)",
    "price": 1892.93
  },
  {
    "row": 221,
    "section": "Замки накладные для металлических дверей",
    "code": "4488",
    "brand": "С-Пб",
    "name": "С-Пб Богатырь с/вертуш (2 отв.планки) Замок гаражный тяж (10)",
    "price": 1941.16
  },
  {
    "row": 222,
    "section": "Замки накладные для металлических дверей",
    "code": "4489",
    "brand": "С-Пб",
    "name": "С-Пб Гаражный Замок гаражный тяж (10)",
    "price": 2022.39
  },
  {
    "row": 223,
    "section": "Замки накладные для металлических дверей",
    "code": "4669",
    "brand": "Сенат",
    "name": "Сенат ЗГС 4 3кл б/о 235 Замок гаражный тяж (6)",
    "price": 2205.85
  },
  {
    "row": 224,
    "section": "Замки накладные для металлических дверей",
    "code": "4673",
    "brand": "Сенат",
    "name": "Сенат ЗН 4-ГС 1-3кл б/о 001 Замок гаражный тяж (6)",
    "price": 1955.13
  },
  {
    "row": 225,
    "section": "Замки накладные для металлических дверей",
    "code": "4691",
    "brand": "Сенат",
    "name": "Сенат ЗНС 2-3 б/о 045 Замок накладной тяж (6)",
    "price": 1996.62
  },
  {
    "row": 226,
    "section": "Замки накладные для металлических дверей",
    "code": "4698",
    "brand": "Сенат",
    "name": "Сенат ЗНС 2\"У\" 3кл б/о 073 Замок накладной тяж (6)",
    "price": 2049.83
  },
  {
    "row": 227,
    "section": "Замки накладные для металлических дверей",
    "code": "4707",
    "brand": "Сенат",
    "name": "Сенат ЗНС 4-1 5кл б/о 106 Замок накладной тяж (6)",
    "price": 2712.67
  },
  {
    "row": 228,
    "section": "Замки накладные для металлических дверей",
    "code": "4743",
    "brand": "Сенат",
    "name": "Сенат ЗНСЗ-4 3кл б/о (ЗНСЗ 3-3) 093 Замок накладной тяж (6)",
    "price": 2487.21
  },
  {
    "row": 232,
    "section": "Гидравлические дверные доводчики",
    "code": "7270",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-030 WHITE до 35 кг белый (10)",
    "price": 813.56
  },
  {
    "row": 233,
    "section": "Гидравлические дверные доводчики",
    "code": "479",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-040 SILVER до 40 кг серебро (10)",
    "price": 896.78
  },
  {
    "row": 234,
    "section": "Гидравлические дверные доводчики",
    "code": "480",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-040 WHITE до 40 кг белый (10)",
    "price": 896.78
  },
  {
    "row": 235,
    "section": "Гидравлические дверные доводчики",
    "code": "485",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-060 SILVER до 60 кг серебро (10)",
    "price": 976.71
  },
  {
    "row": 236,
    "section": "Гидравлические дверные доводчики",
    "code": "486",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-060 WHITE до 60 кг белый (10)",
    "price": 976.71
  },
  {
    "row": 237,
    "section": "Гидравлические дверные доводчики",
    "code": "9530",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-060-I WHITE до 60 кг белый (10)",
    "price": 823.42
  },
  {
    "row": 238,
    "section": "Гидравлические дверные доводчики",
    "code": "12776",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-065 легкий характер SILVER до 100 кг серебро (10)",
    "price": 1087.31
  },
  {
    "row": 239,
    "section": "Гидравлические дверные доводчики",
    "code": "11241",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080 BLACK до 120 кг черный (10)",
    "price": 1153
  },
  {
    "row": 240,
    "section": "Гидравлические дверные доводчики",
    "code": "488",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080 BROWN до 120 кг коричневый (10)",
    "price": 1153
  },
  {
    "row": 241,
    "section": "Гидравлические дверные доводчики",
    "code": "489",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080 GRAY до 120 кг серый (10)",
    "price": 1153
  },
  {
    "row": 242,
    "section": "Гидравлические дверные доводчики",
    "code": "490",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080 SILVER до 120 кг серебро (10)",
    "price": 1153
  },
  {
    "row": 243,
    "section": "Гидравлические дверные доводчики",
    "code": "491",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080 WHITE до 120 кг белый (10)",
    "price": 1153
  },
  {
    "row": 244,
    "section": "Гидравлические дверные доводчики",
    "code": "9806",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-080-НО с фиксатором SILVER до 120 кг серебро (10)",
    "price": 1153
  },
  {
    "row": 245,
    "section": "Гидравлические дверные доводчики",
    "code": "7331",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-090 SILVER до 130 кг серебро (10)",
    "price": 1224.18
  },
  {
    "row": 246,
    "section": "Гидравлические дверные доводчики",
    "code": "7117",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-090 WHITE до 130 кг белый (10)",
    "price": 1224.18
  },
  {
    "row": 247,
    "section": "Гидравлические дверные доводчики",
    "code": "7124",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-090-НО с фиксатором SILVER до 130 кг серебро (10)",
    "price": 1224.18
  },
  {
    "row": 248,
    "section": "Гидравлические дверные доводчики",
    "code": "9980",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-100 легкий характер SILVER до 120кг серебро (10)",
    "price": 1321.63
  },
  {
    "row": 249,
    "section": "Гидравлические дверные доводчики",
    "code": "9978",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-100 легкий характер WHITE до 120кг белый (10)",
    "price": 1321.63
  },
  {
    "row": 250,
    "section": "Гидравлические дверные доводчики",
    "code": "502",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-120 легкий характер SILVER до 140 кг серебро (10)",
    "price": 1363.24
  },
  {
    "row": 251,
    "section": "Гидравлические дверные доводчики",
    "code": "503",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-120 легкий характер WHITE до 140 кг белый (10)",
    "price": 1363.24
  },
  {
    "row": 252,
    "section": "Гидравлические дверные доводчики",
    "code": "16487",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-120-I BLACK до 140 кг черный (10)",
    "price": 1153
  },
  {
    "row": 253,
    "section": "Гидравлические дверные доводчики",
    "code": "9494",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-120-I SILVER до 140 кг серебро (10)",
    "price": 1153
  },
  {
    "row": 254,
    "section": "Гидравлические дверные доводчики",
    "code": "12458",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-120-I WHITE до 140 кг белый (10)",
    "price": 1153
  },
  {
    "row": 255,
    "section": "Гидравлические дверные доводчики",
    "code": "10061",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-150 легкий характер SILVER до 160 кг серебро (10)",
    "price": 1636.98
  },
  {
    "row": 256,
    "section": "Гидравлические дверные доводчики",
    "code": "10052",
    "brand": "NOTEDO",
    "name": "NOTEDO Доводчик дверной DC-150 легкий характер WHITE до 160 кг белый (10)",
    "price": 1636.98
  },
  {
    "row": 257,
    "section": "Гидравлические дверные доводчики",
    "code": "16587",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 132/2-3 A-S (до 80 кг) серебро RAL9006, морозостойкий(10)",
    "price": 784.17
  },
  {
    "row": 258,
    "section": "Гидравлические дверные доводчики",
    "code": "16676",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 132/2-3 A-W (до 80 кг) белый RAL9016, морозостойкий (10)",
    "price": 784.17
  },
  {
    "row": 259,
    "section": "Гидравлические дверные доводчики",
    "code": "17019",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 132/2-3 A-С (до80 кг) коричн. RAL8024 морозостойкий (10)",
    "price": 784.17
  },
  {
    "row": 260,
    "section": "Гидравлические дверные доводчики",
    "code": "16678",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 165/3-4 A-C (до100 кг) коричн.RAL8024, морозостойкий (10)",
    "price": 939.48
  },
  {
    "row": 261,
    "section": "Гидравлические дверные доводчики",
    "code": "16677",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 165/3-4 A-S (до100 кг) серебро RAL9006 морозостойкий (10)",
    "price": 939.48
  },
  {
    "row": 262,
    "section": "Гидравлические дверные доводчики",
    "code": "16679",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 165/3-4 A-W (до 100 кг) белый RAL9016, морозостойкий (10)",
    "price": 939.48
  },
  {
    "row": 263,
    "section": "Гидравлические дверные доводчики",
    "code": "16681",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 168/3-5 A-C (до120 кг) коричн. RAL8024, морозостойкий(10)",
    "price": 997.74
  },
  {
    "row": 264,
    "section": "Гидравлические дверные доводчики",
    "code": "16680",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 168/3-5 A-S (до120 кг) серебро RAL9006, морозостойкий(10)",
    "price": 997.74
  },
  {
    "row": 265,
    "section": "Гидравлические дверные доводчики",
    "code": "16682",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 168/3-5 A-W (до 120 кг) белый RAL9016, морозостойкий (10)",
    "price": 997.74
  },
  {
    "row": 266,
    "section": "Гидравлические дверные доводчики",
    "code": "16685",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР Доводчик дверной COMFORT(КОМФОРТ) ДД 188/3-5 A-S (до130 кг) серебро RAL9006, морозостойкий(10)",
    "price": 1110.99
  },
  {
    "row": 267,
    "section": "Гидравлические дверные доводчики",
    "code": "13929",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ДД 812/5 CH-S (CS+LS+HO+BC+DA+PA) (25-120 кг) серебро со скольз.тягой (10)",
    "price": 4515.46
  },
  {
    "row": 268,
    "section": "Гидравлические дверные доводчики",
    "code": "15367",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ARCTIC (АРКТИК) ДД 501/3 A-S (25-85 кг) серебро, морозостойкий (10)",
    "price": 1091.13
  },
  {
    "row": 269,
    "section": "Гидравлические дверные доводчики",
    "code": "15368",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ARCTIC (АРКТИК) ДД 501/3 A-W (25-85 кг) белый, морозостойкий (10)",
    "price": 1091.13
  },
  {
    "row": 270,
    "section": "Гидравлические дверные доводчики",
    "code": "15372",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ARCTIC (АРКТИК) ДД 502/4 A-S (60-120 кг) серебро, морозостойкий (10)",
    "price": 1489.96
  },
  {
    "row": 271,
    "section": "Гидравлические дверные доводчики",
    "code": "15369",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ARCTIC (АРКТИК) ДД 502/4 A-W (60-120 кг) белый, морозостойкий (10)",
    "price": 1489.96
  },
  {
    "row": 272,
    "section": "Гидравлические дверные доводчики",
    "code": "15380",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ARCTIC (АРКТИК) ДД 504/5 A-S (80-150 кг) серебро, морозостойкий (10)",
    "price": 2350.33
  },
  {
    "row": 273,
    "section": "Гидравлические дверные доводчики",
    "code": "15009",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной PROFI (ПРОФИ) ДД 802/3 A-B (40-90 кг) черный, морозостойкий(10)",
    "price": 1878.67
  },
  {
    "row": 274,
    "section": "Гидравлические дверные доводчики",
    "code": "15012",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной PROFI (ПРОФИ) ДД 802/3 AH-B (40-80 кг) черный, морозостойкий со скольз.тягой",
    "price": 2242.03
  },
  {
    "row": 275,
    "section": "Гидравлические дверные доводчики",
    "code": "15011",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной PROFI (ПРОФИ) ДД 802/3 AH-S (40-80 кг) серебро, морозостойкий со скольз.тягой",
    "price": 2242.03
  },
  {
    "row": 276,
    "section": "Гидравлические дверные доводчики",
    "code": "13927",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной PROFI (ПРОФИ) ДД 812/5 С-W (25-120 кг) белый (10)",
    "price": 4019.51
  },
  {
    "row": 277,
    "section": "Гидравлические дверные доводчики",
    "code": "17073",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-100 A-B (40-120 кг) черный, морозостойкий(10)",
    "price": 1274.63
  },
  {
    "row": 278,
    "section": "Гидравлические дверные доводчики",
    "code": "14922",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-100 A-C (40-120 кг) коричневый, морозостойкий(10)",
    "price": 1274.63
  },
  {
    "row": 279,
    "section": "Гидравлические дверные доводчики",
    "code": "14921",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-100 A-S (40-120 кг) серебро, морозостойкий(10)",
    "price": 1274.63
  },
  {
    "row": 280,
    "section": "Гидравлические дверные доводчики",
    "code": "14923",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-100 A-W (40-120 кг) белый, морозостойкий(10)",
    "price": 1274.63
  },
  {
    "row": 281,
    "section": "Гидравлические дверные доводчики",
    "code": "17074",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-120 A-B (60-140 кг) черный, морозостойкий(10)",
    "price": 1444.76
  },
  {
    "row": 282,
    "section": "Гидравлические дверные доводчики",
    "code": "14925",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-120 A-C (60-140 кг) коричневый, морозостойкий(10)",
    "price": 1444.76
  },
  {
    "row": 283,
    "section": "Гидравлические дверные доводчики",
    "code": "14924",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-120 A-S (60-140 кг) серебро, морозостойкий(10)",
    "price": 1444.76
  },
  {
    "row": 284,
    "section": "Гидравлические дверные доводчики",
    "code": "14926",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-120 A-W (60-140 кг) белый, морозостойкий(10)",
    "price": 1444.76
  },
  {
    "row": 285,
    "section": "Гидравлические дверные доводчики",
    "code": "14928",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-150 A-C (80-160 кг) коричневый, морозостойкий(10)",
    "price": 1767.24
  },
  {
    "row": 286,
    "section": "Гидравлические дверные доводчики",
    "code": "14927",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-150 A-S (80-160 кг) серебро, морозостойкий(10)",
    "price": 1767.24
  },
  {
    "row": 287,
    "section": "Гидравлические дверные доводчики",
    "code": "14929",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-150 A-W (80-160 кг) белый, морозостойкий(10)",
    "price": 1767.24
  },
  {
    "row": 288,
    "section": "Гидравлические дверные доводчики",
    "code": "17075",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-180 A-B (110-180 кг) черный, морозостойкий(10)",
    "price": 2025.22
  },
  {
    "row": 289,
    "section": "Гидравлические дверные доводчики",
    "code": "14931",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-180 A-C (110-180 кг) коричневый, морозостойкий(10)",
    "price": 2025.22
  },
  {
    "row": 290,
    "section": "Гидравлические дверные доводчики",
    "code": "14930",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-180 A-S (110-180 кг) серебро, морозостойкий(10)",
    "price": 2025.22
  },
  {
    "row": 291,
    "section": "Гидравлические дверные доводчики",
    "code": "14932",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-180 A-W (110-180 кг) белый, морозостойкий(10)",
    "price": 2025.22
  },
  {
    "row": 292,
    "section": "Гидравлические дверные доводчики",
    "code": "17072",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-60 A-B (25-80 кг) черный, морозостойкий(10)",
    "price": 945.68
  },
  {
    "row": 293,
    "section": "Гидравлические дверные доводчики",
    "code": "14919",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-60 A-C (25-80 кг) коричневый, морозостойкий(10)",
    "price": 945.68
  },
  {
    "row": 294,
    "section": "Гидравлические дверные доводчики",
    "code": "14918",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-60 A-S (25-80 кг) серебро, морозостойкий(10)",
    "price": 945.68
  },
  {
    "row": 295,
    "section": "Гидравлические дверные доводчики",
    "code": "14920",
    "brand": "БУЛАТ",
    "name": "БУЛАТ Доводчик дверной ULTIMATE (УЛЬТИМЕЙТ) ДД-60 A-W (25-80 кг) белый, морозостойкий(10)",
    "price": 945.68
  },
  {
    "row": 299,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "1289",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-01 100 (30х10х60) BP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 763.85
  },
  {
    "row": 300,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "7834",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-01 75 (30х10х35) BP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 643.44
  },
  {
    "row": 301,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "7835",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-01 85 (30х10х45) BP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 670.81
  },
  {
    "row": 302,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "1290",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-01 90 (30х10х50) BP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 716.58
  },
  {
    "row": 303,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "6758",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-02 80 (30 верт. х10х40) СP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 740.22
  },
  {
    "row": 304,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "5786",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-02 85 (30 верт. х10х45) СP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 838.98
  },
  {
    "row": 305,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "5785",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР DL-02 90 (30 верт. х10х50) СP перекод.5+2 перфокл. Цилиндровый механизм (40,10)",
    "price": 863.65
  },
  {
    "row": 306,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11311",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-01 100(30х10х60) GP 5кл золото перф. ключ/ключ Цилиндровый механизм(100,10)",
    "price": 423.56
  },
  {
    "row": 307,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11308",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-01 75(30х10х35) GP 5кл золото перф. ключ/ключ Цилиндровый механизм(100,10)",
    "price": 364.68
  },
  {
    "row": 308,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11309",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-01 85(30х10х45) GP 5кл золото перф. ключ/ключ Цилиндровый механизм(100,10)",
    "price": 390.56
  },
  {
    "row": 309,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11310",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-01 90(30х10х50) GP 5кл золото перф. ключ/ключ Цилиндровый механизм(100,10)",
    "price": 399.97
  },
  {
    "row": 310,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11312",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-02 80(30Bх10х40) CP 5кл хром перф. ключ/верт. Цилиндровый механизм(100,10)",
    "price": 376.4
  },
  {
    "row": 311,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11313",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-02 85(30Bх10х45) CP 5кл хром перф. ключ/верт. Цилиндровый механизм(100,10)",
    "price": 390.56
  },
  {
    "row": 312,
    "section": "Цилиндровые механизмы для китайских металлических дверей",
    "code": "11314",
    "brand": "СТАНДАРТ",
    "name": "Стандарт F-02 90(30Bх10х50) CP 5кл хром перф. ключ/верт. Цилиндровый механизм(100,10)",
    "price": 399.97
  },
  {
    "row": 314,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16270",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР HD FG 80-5К CP (40x40G) хром перф.кл/верт Цилиндровый механизм (50,10)",
    "price": 883.91
  },
  {
    "row": 315,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14802",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 100 (45х55В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 405.31
  },
  {
    "row": 316,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14801",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 100 (50х50В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 405.31
  },
  {
    "row": 317,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14803",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 100 (55х45В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 405.31
  },
  {
    "row": 318,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14804",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 110 (50х60В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 451.4
  },
  {
    "row": 319,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14806",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 110 (55х55В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 451.4
  },
  {
    "row": 320,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16027",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30В) AB 5кл ст.бронза перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 323.09
  },
  {
    "row": 321,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16028",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30В) SB 5кл мат.золото перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 315.21
  },
  {
    "row": 322,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14795",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 315.21
  },
  {
    "row": 323,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16031",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (35х35В) SB 5кл мат.золото перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 338.04
  },
  {
    "row": 324,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14796",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (35х35В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 338.04
  },
  {
    "row": 325,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14798",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (35х45В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 355.16
  },
  {
    "row": 326,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16032",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (40х40В) AB 5кл ст.бронза перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 364.03
  },
  {
    "row": 327,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16033",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (40х40В) SB 5кл мат.золото перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 355.16
  },
  {
    "row": 328,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14797",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (40х40В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 355.16
  },
  {
    "row": 329,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16036",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 85 (50х35В) SB 5кл мат.золото перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 366.09
  },
  {
    "row": 330,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14799",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (45х45В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 374.83
  },
  {
    "row": 331,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "16037",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (50х40В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм(60,10)",
    "price": 374.4
  },
  {
    "row": 332,
    "section": "Цилиндровые механизмы ключ-вертушка",
    "code": "14800",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (55х35В) SN 5кл мат.никель перф.ключ/верт. Цилиндровый механизм (60,10)",
    "price": 374.4
  },
  {
    "row": 334,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16026",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 100 (50х50) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (60,10)",
    "price": 341.12
  },
  {
    "row": 335,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16017",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30) AB 5кл ст.бронза перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 260.61
  },
  {
    "row": 336,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16018",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30) SB 5кл мат.золото перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 254.25
  },
  {
    "row": 337,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14788",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 60 (30х30) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 254.25
  },
  {
    "row": 338,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16021",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (30х40) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 279.92
  },
  {
    "row": 339,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16019",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (35х35) AB 5кл ст.бронза перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 286.95
  },
  {
    "row": 340,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16020",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (35х35) SB 5кл мат.золото перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 279.92
  },
  {
    "row": 341,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14789",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 70 (35х35) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 279.92
  },
  {
    "row": 342,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14791",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (35х45) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 303.66
  },
  {
    "row": 343,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14790",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 80 (40х40) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (80,10)",
    "price": 303.66
  },
  {
    "row": 344,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "16024",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 85 (35х50) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм(80,10)",
    "price": 317.69
  },
  {
    "row": 345,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14794",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (35х55) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (60,10)",
    "price": 325.33
  },
  {
    "row": 346,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14793",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (40х50) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (60,10)",
    "price": 325.33
  },
  {
    "row": 347,
    "section": "Цилиндровые механизмы ключ-ключ",
    "code": "14792",
    "brand": "СТАНДАРТ",
    "name": "Стандарт MAX 90 (45х45) SN 5кл мат.никель перф.ключ/ключ Цилиндровый механизм (60,10)",
    "price": 325.33
  },
  {
    "row": 351,
    "section": "Врезные петли для деревянных дверей",
    "code": "3242",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-110 без покр. левая Петля (50,20,10!!!)",
    "price": 45.77
  },
  {
    "row": 352,
    "section": "Врезные петли для деревянных дверей",
    "code": "3243",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-110 без покр. правая Петля (50,20,10!!!)",
    "price": 45.77
  },
  {
    "row": 353,
    "section": "Врезные петли для деревянных дверей",
    "code": "3246",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-110 цинк правая Петля (50,20,10!!!)",
    "price": 52.25
  },
  {
    "row": 354,
    "section": "Врезные петли для деревянных дверей",
    "code": "3247",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-110 цинк левая Петля (50,20,10!!!)",
    "price": 52.25
  },
  {
    "row": 355,
    "section": "Врезные петли для деревянных дверей",
    "code": "3250",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-130 без покр. левая Петля (40,20,10!!!)",
    "price": 49.27
  },
  {
    "row": 356,
    "section": "Врезные петли для деревянных дверей",
    "code": "3251",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-130 без покр. правая Петля (40,20,10!!!)",
    "price": 49.27
  },
  {
    "row": 357,
    "section": "Врезные петли для деревянных дверей",
    "code": "3254",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-130 цинк левая Петля (40,20,10!!!)",
    "price": 57.43
  },
  {
    "row": 358,
    "section": "Врезные петли для деревянных дверей",
    "code": "3255",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-130 цинк правая Петля (40,20,10!!!)",
    "price": 57.43
  },
  {
    "row": 359,
    "section": "Врезные петли для деревянных дверей",
    "code": "3259",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-85 без покр. лев б/ш Петля (100,20,10!!!)",
    "price": 33.94
  },
  {
    "row": 360,
    "section": "Врезные петли для деревянных дверей",
    "code": "3260",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-85 без покр. прав б/ш Петля (100,20,10!!!)",
    "price": 33.94
  },
  {
    "row": 361,
    "section": "Врезные петли для деревянных дверей",
    "code": "3265",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-85 цинк левая б/ш Петля (100,20,10!!!)",
    "price": 39.42
  },
  {
    "row": 362,
    "section": "Врезные петли для деревянных дверей",
    "code": "3266",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН1-85 цинк прав б/ш Петля (100,20,10!!!)",
    "price": 39.42
  },
  {
    "row": 363,
    "section": "Врезные петли для деревянных дверей",
    "code": "7391",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-100 (100*70*2,5) цинк б/ш Петля (50,10!!!)",
    "price": 71.17
  },
  {
    "row": 364,
    "section": "Врезные петли для деревянных дверей",
    "code": "3267",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-40 б/покр. б/ш Петля (300,100,10!!!)",
    "price": 11.04
  },
  {
    "row": 365,
    "section": "Врезные петли для деревянных дверей",
    "code": "3268",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-40 белая б/ш Петля (200, 10!!!)",
    "price": 16.81
  },
  {
    "row": 366,
    "section": "Врезные петли для деревянных дверей",
    "code": "3270",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-40 цинк б/ш Петля (300,100,10!!!)",
    "price": 12.65
  },
  {
    "row": 367,
    "section": "Врезные петли для деревянных дверей",
    "code": "3271",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-60 (1,5мм) б/покр. б/ш Петля (150,50,10!!!)",
    "price": 17.52
  },
  {
    "row": 368,
    "section": "Врезные петли для деревянных дверей",
    "code": "3272",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-60 (1,5мм) белая Петля (100,10!!!)",
    "price": 26.28
  },
  {
    "row": 369,
    "section": "Врезные петли для деревянных дверей",
    "code": "3274",
    "brand": "Кунгур",
    "name": "Кунгур накл ПН5-60 (1,5мм) цинк. б/ш Петля (150,50,10!!!)",
    "price": 20.3
  },
  {
    "row": 370,
    "section": "Врезные петли для деревянных дверей",
    "code": "11873",
    "brand": "Кунгур",
    "name": "Петля накл ПН5-40 б/покр. б/ш 2 шт. Упакованная (150)",
    "price": 27.57
  },
  {
    "row": 371,
    "section": "Врезные петли для деревянных дверей",
    "code": "16385",
    "brand": "Кунгур",
    "name": "Петля накл ПН5-40 цинк б/ш Штрих-код (300)",
    "price": 15.65
  },
  {
    "row": 372,
    "section": "Врезные петли для деревянных дверей",
    "code": "16398",
    "brand": "Кунгур",
    "name": "Петля накл ПН5-60 б/покр. б/ш 2 шт. Упакованная (75)",
    "price": 40.54
  },
  {
    "row": 373,
    "section": "Врезные петли для деревянных дверей",
    "code": "16400",
    "brand": "Кунгур",
    "name": "Петля накл ПН5-60 цинк. б/ш Штрих-код (150)",
    "price": 23.3
  },
  {
    "row": 375,
    "section": "Накладные петли для деревянных дверей",
    "code": "10854",
    "brand": "MCL",
    "name": "MCL 4*3*2 мм SN КОРОБКА 2мм мат.никель Петля накладная без врезки 2 шт (50)",
    "price": 98.86
  },
  {
    "row": 376,
    "section": "Накладные петли для деревянных дверей",
    "code": "14532",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 100х75 2BB BL КОРОБКА 2,5мм матовый черный Петля накладная без врезки 2 шт (50,10)",
    "price": 156.49
  },
  {
    "row": 377,
    "section": "Накладные петли для деревянных дверей",
    "code": "7500",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 100х75 2BB CP КОРОБКА 2,5мм хром Петля накладная без врезки 2 шт (50,10)",
    "price": 156.49
  },
  {
    "row": 378,
    "section": "Накладные петли для деревянных дверей",
    "code": "1048",
    "brand": "АЛЛЮР",
    "name": "АЛЛЮР 100х75 2BB WW БЛИСТЕР 2,5мм белая Петля накладная без врезки 2 шт (50,25)",
    "price": 153.08
  },
  {
    "row": 379,
    "section": "Накладные петли для деревянных дверей",
    "code": "7392",
    "brand": "Кунгур",
    "name": "Кунгур накл ПНУ-100 (2,5 мм) цинк без врезки б/ш Петля (50,10!!!)",
    "price": 64.6
  },
  {
    "row": 380,
    "section": "Накладные петли для деревянных дверей",
    "code": "13744",
    "brand": "Кунгур",
    "name": "Кунгур накл ПНУ-100 (2,0 мм) цинк без врезки б/ш Петля (50,10!!!)",
    "price": 57.92
  },
  {
    "row": 381,
    "section": "Накладные петли для деревянных дверей",
    "code": "16042",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 100х75х2,5мм 2BB BL мат.черный Петля накладная без врезки 1 шт (100,20)",
    "price": 73.17
  },
  {
    "row": 382,
    "section": "Накладные петли для деревянных дверей",
    "code": "7106",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 100х75х2,5мм 2BB CP хром Петля накладная без врезки 1 шт (100,20)",
    "price": 73.17
  },
  {
    "row": 383,
    "section": "Накладные петли для деревянных дверей",
    "code": "7148",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 100х75х2,5мм 2BB SCP мат.хром Петля накладная без врезки 1 шт (100,20)",
    "price": 73.17
  },
  {
    "row": 384,
    "section": "Накладные петли для деревянных дверей",
    "code": "12846",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 100х75х2,5мм 2BB SN мат.никель Петля накладная без врезки 1 шт (100,20)",
    "price": 73.17
  },
  {
    "row": 388,
    "section": "Ручки дверные на круглой розетке",
    "code": "13773",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 26 SN/CP мат.никель/хром квадрат 130мм (B2B) Комплект ручек (40,20)",
    "price": 378.49
  },
  {
    "row": 389,
    "section": "Ручки дверные на круглой розетке",
    "code": "14886",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 26 SN/CP мат.никель/хром квадрат 140мм (В2В) Комплект ручек (40)",
    "price": 379.7
  },
  {
    "row": 390,
    "section": "Ручки дверные на круглой розетке",
    "code": "13774",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 28 SN/CP мат.никель/хром (B2B) квадрат 105 мм Комплект ручек (40)",
    "price": 368.59
  },
  {
    "row": 391,
    "section": "Ручки дверные на круглой розетке",
    "code": "14887",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ 93 CP хром квадрат 140мм (B2B) Комплект ручек (40)",
    "price": 372.55
  },
  {
    "row": 392,
    "section": "Ручки дверные на круглой розетке",
    "code": "17000",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ P26 BL матовый черный квадрат 140 мм Комплект ручек (40)",
    "price": 210.58
  },
  {
    "row": 393,
    "section": "Ручки дверные на круглой розетке",
    "code": "16999",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ P26 SN/CP(SC/CP) мат.хром/хром квадрат 140 мм Комплект ручек (40)",
    "price": 211.99
  },
  {
    "row": 394,
    "section": "Ручки дверные на круглой розетке",
    "code": "16998",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ P93 BL матовый черный квадрат 140 мм Комплект ручек (40)",
    "price": 205.85
  },
  {
    "row": 395,
    "section": "Ручки дверные на круглой розетке",
    "code": "16997",
    "brand": "СТАНДАРТ",
    "name": "СТАНДАРТ P93 CP хром квадрат 140 мм Комплект ручек (40)",
    "price": 207.26
  },
  {
    "row": 398,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "14783",
    "brand": "AVERS",
    "name": "AVERS НС-0901-25/300-INOX нерж.сталь Ручка-скоба (20)",
    "price": 866.89
  },
  {
    "row": 399,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "5455",
    "brand": "Апекс",
    "name": "Апекс НС-0901-25/200-INOX нерж.сталь Ручка-скоба (10)",
    "price": 1259.22
  },
  {
    "row": 400,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17620",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.345.9016 белый, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 785.02
  },
  {
    "row": 401,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17627",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.400.8017 коричневый, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 821.51
  },
  {
    "row": 402,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17614",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.400.9016 белый, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 799.62
  },
  {
    "row": 403,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17630",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.500.7016 антрацит, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 875.51
  },
  {
    "row": 404,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17631",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.500.7024 сер.графит, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 875.51
  },
  {
    "row": 405,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17632",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.500.8017 коричневый, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 875.51
  },
  {
    "row": 406,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17633",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.500.9005 черный, регулируемая, ручка скоба для алюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 875.51
  },
  {
    "row": 407,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17629",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-02.500.9016 белый, регулируемая, ручка скоба для аллюм. и ПВХ дверей,(АРД-02)(16)",
    "price": 853.61
  },
  {
    "row": 408,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17639",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-03.400.9016 белый, регулируемая, ручка скоба для аллюм. и ПВХ дверей,(АРД-03)(16)",
    "price": 1116.27
  },
  {
    "row": 409,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17646",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-03.500.7024 сер.графит, регулируемая, ручка скоба для аллюм. и ПВХ дверей,(АРД-03)(16)",
    "price": 1240.27
  },
  {
    "row": 410,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17648",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-03.500.9005 черный, регулируемая, ручка скоба для аллюм. и ПВХ дверей,(АРД-03)(16)",
    "price": 1240.27
  },
  {
    "row": 411,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "17644",
    "brand": "БУЛАТ",
    "name": "БУЛАТ РС-03.500.9016 белый, регулируемая, ручка скоба для аллюм. и ПВХ дверей,(АРД-03)(16)",
    "price": 1189.2
  },
  {
    "row": 412,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "12622",
    "brand": "ЛДМ",
    "name": "ЛДМ FURAL (Фурал) 350 мм белая (алюм.) Ручка-скоба (01.350.30 RAL 9016) (10)",
    "price": 991
  },
  {
    "row": 413,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "14690",
    "brand": "ЛДМ",
    "name": "ЛДМ FURAL (Фурал) 350 мм корич. (алюм.) Ручка-скоба (01.350.30 RAL 8024) (10)",
    "price": 1094.97
  },
  {
    "row": 414,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "14686",
    "brand": "ЛДМ",
    "name": "ЛДМ Ручка офисная АРД-01 350 скоба бугельная белая RAL 9016 Ручка-скоба (10)",
    "price": 919.23
  },
  {
    "row": 415,
    "section": "Ручки-скобы для алюминиевых и ПВХ дверей",
    "code": "15150",
    "brand": "ЛДМ",
    "name": "ЛДМ Ручка офисная АРД-02 (500 мм) 9016 белая Ручка-скоба (16)",
    "price": 906.64
  }
];
